{"<OOV>": 1, "ipa": 2, "dan": 3, "saya": 4, "dengan": 5, "skill": 6, "matematika": 7, "mengikuti": 8, "ingin": 9, "data": 10, "yang": 11, "pelatihan": 12, "mengembangkan": 13, "magang": 14, "belajar": 15, "buku": 16, "film": 17, "ikut": 18, "speaking": 19, "analisis": 20, "minat": 21, "kemampuan": 22, "membaca": 23, "tidur": 24, "kerja": 25, "bahasa": 26, "organisasi": 27, "public": 28, "menonton": 29, "untuk": 30, "waktu": 31, "mengasah": 32, "bekerja": 33, "menjadi": 34, "statistika": 35, "ilmu": 36, "terapan": 37, "hukum": 38, "menulis": 39, "hal": 40, "bisnis": 41, "desain": 42, "programming": 43, "atau": 44, "tekun": 45, "menggambar": 46, "ekonomi": 47, "nonton": 48, "pengetahuan": 49, "kegiatan": 50, "kurang": 51, "jika": 52, "memiliki": 53, "luang": 54, "science": 55, "kampus": 56, "memahami": 57, "bisa": 58, "baru": 59, "bakat": 60, "internship": 61, "sesuai": 62, "di": 63, "digital": 64, "bekal": 65, "bermain": 66, "game": 67, "baik": 68, "istirahat": 69, "yg": 70, "berpikir": 71, "kritis": 72, "ips": 73, "keuangan": 74, "membuka": 75, "toko": 76, "online": 77, "ketelitian": 78, "kesetiaan": 79, "mengambil": 80, "s2": 81, "ui": 82, "ux": 83, "videografi": 84, "eksplorasi": 85, "ide": 86, "teknologi": 87, "mudah": 88, "mempelajari": 89, "sesuatu": 90, "membuat": 91, "proyek": 92, "konstruksi": 93, "travelling": 94, "asing": 95, "gambar": 96, "bersantai": 97, "menyelesaikan": 98, "kuliah": 99, "mikro": 100, "makro": 101, "baca": 102, "liburan": 103, "umum": 104, "olahraga": 105, "basket": 106, "perbanyak": 107, "literasi": 108, "seminar": 109, "volunteer": 110, "panitia": 111, "mengerti": 112, "dibeberapa": 113, "tempat": 114, "mendapatkan": 115, "pengalaman": 116, "melatih": 117, "dsb": 118, "softskill": 119, "dalam": 120, "pemrograman": 121, "python": 122, "telah": 123, "beberapa": 124, "analyst": 125, "luar": 126, "potensi": 127, "orang": 128, "lain": 129, "menyampaikan": 130, "menambah": 131, "dibidang": 132, "jurusan": 133, "geluti": 134, "profesional": 135, "komersial": 136, "berkegiatan": 137, "positif": 138, "seperti": 139, "healing": 140, "beradaptasi": 141, "lingkungan": 142, "organisatoris": 143, "mulai": 144, "mencari": 145, "tahu": 146, "prospek": 147, "hangout": 148, "drama": 149, "suka": 150, "wanita": 151, "karier": 152, "bidang": 153, "terutama": 154, "terkait": 155, "fokus": 156, "pada": 157, "perkuliahan": 158, "membekali": 159, "diri": 160, "serta": 161, "begitu": 162, "harap": 163, "investasi": 164, "berkarier": 165, "kedepannya": 166, "menelusuri": 167, "ketahui": 168, "rasa": 169, "penasaran": 170, "rajin": 171, "fisik": 172, "mengajar": 173, "bimbel": 174, "merdeka": 175, "sebagai": 176, "setelah": 177, "lulus": 178, "mendalami": 179, "tentang": 180, "content": 181, "writer": 182, "sejarah": 183, "pemerintahan": 184, "berbicara": 185, "konteks": 186, "memperdalam": 187, "kedokteran": 188, "fotografi": 189, "edit": 190, "foto": 191, "video": 192, "puisi": 193, "dokter": 194, "sepenuh": 195, "hati": 196, "memperbaiki": 197, "maksimal": 198, "persidangan": 199, "politik": 200, "problem": 201, "solving": 202, "dalil\u201d": 203, "berorganisasi": 204, "publik": 205, "giat": 206, "produktif": 207, "agar": 208, "dapatkan": 209, "dapat": 210, "berguna": 211, "masa": 212, "depan": 213, "perhitungan": 214, "kreatif": 215, "course": 216, "lisence": 217, "mengisi": 218, "terkadang": 219, "juga": 220, "aku": 221, "tidak": 222, "malu": 223, "bertanya": 224, "lakukan": 225, "salah": 226, "satunya": 227, "melebarkan": 228, "koneksi": 229, "pertemanan": 230, "ngejalanin": 231, "hobi": 232, "sukaa": 233, "kesehatan": 234, "berbagai": 235, "workshop": 236}